const audio = [
  {
    name: "Лявониха",
    category: "Белорусский народный танец",
    audioNum: "0",
  },
  {
    name: "Бульба",
    category: "Белорусский народный танец",
    audioNum: "1",
  },
  {
    name: "Барыня",
    category: "Русский народный танец",
    audioNum: "2",
  },
  {
    name: "Шопен",
    category: "Мазурка Си бемоль мажор (польский танец)",
    audioNum: "3",
  },
  {
    name: "Шопен",
    category: "Полонез Ля мажор (польский танец)",
    audioNum: "4",
  },
  {
    name: "Глинка",
    category: "Полька Ре минор (чешский танец)",
    audioNum: "5",
  },
  {
    name: "Россини",
    category: "Тарантелла (итальянский танец)",
    audioNum: "6",
  },
  {
    name: "Боккерини",
    category: "Менуэт Ре мажор",
    audioNum: "7",
  },
  {
    name: "Штраус-сын",
    category: "Вальс Голубой Дунай",
    audioNum: "8",
  },
  {
    name: "Штраус-сын",
    category: "Венский вальс",
    audioNum: "9",
  },
  {
    name: "Верди",
    category: "Триумфальный марш из оперы Аида",
    audioNum: "10",
  },
  {
    name: "Глинка",
    category: "Увертюра из оперы Руслан и Людмила",
    audioNum: "11",
  },
  {
    name: "Николай Римский-Корсаков",
    category: "Полёт шмеля",
    audioNum: "12",
  },
  {
    name: "Чайковский",
    category: "Танец маленьких лебедей из балета Лебединое озеро",
    audioNum: "13",
  },
  {
    name: "Бах",
    category: "Шутка",
    audioNum: "14",
  },
  {
    name: "Сен-Санс",
    category: "Карнавал животных. Аквариум",
    audioNum: "15",
  },
  {
    name: "Сен-Санс",
    category: "Карнавал животных. Лебедь",
    audioNum: "16",
  },
  {
    name: "Вивальди",
    category: "Концерт времена года. Весна",
    audioNum: "17",
  },
  {
    name: "Вивальди",
    category: "Концерт времена года. Лето",
    audioNum: "18",
  },
  {
    name: "Вивальди",
    category: "Концерт времена года. Зима",
    audioNum: "19",
  },
  {
    name: "Бах",
    category: "Прелюдия и фуга до минор",
    audioNum: "20",
  },
  {
    name: "Бах",
    category: "Органная токката и фуга ре минор, тема токкаты",
    audioNum: "21",
  },
  {
    name: "Бах",
    category: "Органная токката и фуга ре минор, тема фуги",
    audioNum: "22",
  },
  {
    name: "Гайдн",
    category: "Симфония №103",
    audioNum: "23",
  },
  {
    name: "Моцарт",
    category: "Соната Ля мажор",
    audioNum: "24",
  },
  {
    name: "Моцарт",
    category: "Симфония №40. Начало",
    audioNum: "25",
  },
  {
    name: "Моцарт",
    category: "Симфония №40. Конец",
    audioNum: "26",
  },
  {
    name: "Моцарт",
    category: "Опера Свадьба Фигаро-Увертюра",
    audioNum: "27",
  },
  {
    name: "Моцарт",
    category: "Свадьба Фигаро-Каватина Фигаро",
    audioNum: "28",
  },
  {
    name: "Моцарт",
    category: "Свадьба Фигаро-Ария Керубино",
    audioNum: "29",
  },
  {
    name: "Моцарт",
    category: "Свадьба Фигаро-Ария Фигаро Мальчик резвый",
    audioNum: "30",
  },
  {
    name: "Людвиг ван Бетховен",
    category: "Фортепианная соната №8 до минор «Патетическая»",
    audioNum: "31",
  },
  {
    name: "Бетховен Леопольд",
    category: "Фортепианная соната №8 до минор «Патетическая» Вступление",
    audioNum: "32",
  },
  {
    name: "Бетховен Леопольд",
    category: "Фортепианная соната №8 до минор «Патетическая» Главная партия",
    audioNum: "33",
  },
  {
    name: "Бетховен Леопольд",
    category: "Фортепианная соната №8 до минор «Патетическая» Побочная партия",
    audioNum: "34",
  },
  {
    name: "Бетховен",
    category: "Симфония №5. Начало",
    audioNum: "35",
  },
  {
    name: "Бетховен",
    category: "Симфония №5. Середина",
    audioNum: "36",
  },
  {
    name: "Бетховен",
    category: "Симфония №5. Конец",
    audioNum: "37",
  },
  {
    name: "Бетховен",
    category: "Симфония №9 Финал Ода к радости",
    audioNum: "38",
  },
  {
    name: "Бетховен",
    category: "Увертюра Эгмонт",
    audioNum: "39",
  },
  {
    name: "Бетховен",
    category: "Соната для фортепиано №14 Лунная",
    audioNum: "40",
  },
  {
    name: "Бетховен",
    category: "К Элизе",
    audioNum: "41",
  },
  {
    name: "Бетховен",
    category: "Сурок",
    audioNum: "42",
  },
  {
    name: "Моцарт",
    category: "Маленькая ночная серенада",
    audioNum: "43",
  },
  {
    name: "Моцарт",
    category: "Реквием",
    audioNum: "44",
  },
];

export default audio;
